export const kmGuideData = [
    {
        category: "Membership",
        contents: [
            "마뗑킴의 회원이 되시면 다양한 혜택을 받아 보실 수 있습니다.",

            "① 회원가입 시 바로 사용할 수 있는 5,000원 신규 적립금 지급",
            "② 구매금액에 대한 1% 적립금 지급",
            "배송 완료 시점으로부터 7일 후 1% 적립금 지급 (1만원 이상 구매 시)",
            "③ 회원등급별 혜택제공",

            "VIP",
            "적립 3%, 구매 할인 7%, 생일쿠폰 20%",

            "GOLD",
            "적립 2%, 구매 할인 5%, 생일쿠폰 15%",

            "FRIENDS",
            "적립 1%, WELCOME 쿠폰 5%",

            "SALE 상품을 제외한 모든 상품 상시 적용",
            "비회원은 멤버십 혜택이 적용되지 않습니다.",
            "6개월마다 선정하여 등급 조정이 됩니다.",
            "6개월 기준으로 매월 1일 변경될 예정입니다.",
            "회원 등급은 지난 6개월간 구매 고객님들을 대상으로 선정되며 회원 로그인 후 구매 건에 대해서만 산정됩니다.",
            "전 고객 상시 무료배송",
            "생일쿠폰은 발급일로부터 30일 이내 사용 가능합니다.",

            "적립금 이용 안내",
            "MATINKIM의 적립금은 최소 결제금액 및 1회 사용 금액 제한 없이 사용 가능합니다.",
            "현금성 환불 대신 지급된 적립금은 현금성 재환불이 불가합니다.",
            "반품 배송비, 교환 배송비, 수선 배송비 등 매출 외 비용은 적립금 결제가 불가합니다.",
            "적립금을 사용한 결제 건은 구매 적립금이 지급되지 않습니다.",
            "적립금은 지급일로부터 사이트 운영 기간 내 사용 가능합니다.",
            "사업자 귀책사유로 사용이 영구적으로 불가능한 경우 사이트 이용약관에 따라 보상합니다."
        ]
    },

    {
        category: "Delivery",
        contents: [
            "1. 배송 기간",
            "MATINKIM의 기본 배송일은 2~5일 이상 소요되며 평일 기준 5일 이상 지연 시 개별 문자로 안내드립니다.",

            "2. 배송비",
            "마뗑킴의 모든 배송은 구매금액 및 지역 관계없이 무료배송 됩니다.",

            "3. 해외배송",
            "모든 제품은 해외배송이 가능합니다.",
            "사이트 상단 USD 버전으로 접속 후 구매 가능합니다.",
            "영문이름 / 영문주소 / ZIPCODE / 연락처 / E-MAIL 정보를 정확하게 입력해주세요.",
            "우체국 EMS를 통해 발송됩니다.",
            "해외카드 및 외화 결제는 불가능하며 Paypal 결제만 가능합니다.",
            "해외배송 상품은 교환 및 환불이 어렵습니다.",
            "배송기간은 상품 발송일 기준 약 7~10일 소요됩니다."
        ]
    },

    {
        category: "Returns & Exchanges",
        contents: [
            "MATINKIM의 교환 및 반품 규정은 전자상거래 소비자 보호 지침에 따라 작성되었습니다.",

            "1. 단순 변심 교환/반품은 상품 수령일로부터 7일 이내 접수 가능합니다.",

            "2. 상품 내용이 표시·광고와 다르거나 계약 내용과 다르게 이행된 경우 교환/반품 가능합니다.",

            "[교환/반품 접수]",
            "사이트 내 1:1 문의를 통해 가능합니다.",
            "직접 접수한 경우 반품 택배도 직접 접수해야 합니다.",
            "로젠택배(1588-9988) 원 송장 번호로 접수 가능합니다.",
            "타 택배 이용 시 편도 배송비 선불 후 발송 바랍니다.",
            "사전 접수되지 않은 반품 상품은 임의 반송 처리됩니다.",
            "회수 지연 시 교환/반품 처리가 어려울 수 있습니다.",
            "왕복 배송료는 일반지역 6,000원 / 제주 및 특수지역 11,000원입니다.",

            "상품 불량 안내",
            "착용 후 발견된 불량은 공인기관 심의 후 제품 하자로 판명된 경우만 교환/반품 가능합니다.",
            "실밥, 구김, 잡사 혼입, 오차 범위 내 실측 차이는 불량이 아닙니다.",
            "착용 흔적 또는 냄새가 있는 경우 교환/반품 불가합니다.",

            "A/S 안내",
            "상품 구매일 기준 1년 이내 무상 수선됩니다.",
            "구매자 부주의 손상은 유상 처리될 수 있습니다.",
            "수선 상품은 사전 문의 후 본사 발송해야 합니다.",

            "교환/반품 계좌",
            "기업은행 033-505930-01-045 (주)마뗑킴",

            "반송지",
            "경기도 이천시 호법면 중부대로 797-37 2F, M&C 물류센터(MATINKIM)"
        ]
    }
];